Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3999.html.tmx
Source language: sme
Languages: nob

source: Sámediggi čađahuvvot hoahppodoaibmabijuid
nob: Sametinget ber om strakstiltak

source: Sámediggi bivdá eiseválddiid ja boazodoalloealáhusa čoavdit heahtedili Finnmárkkus .
nob: Sametinget ber myndighetene og reindriftsnæringen om å løse krisen i Finnmark .

source: - Ollu boazodoallobearrašat fertejit gillát gáržžes ekonomalaš boahtteáiggi ja danne fertejit álggahuvvot hoahppodoaibmabijut sihke boazodoallobearrašiid ekonomalaš dili ektui ja boazologu ektui dain guovlluin gos leat menddo ollu bohccot guohtumiid ektui , dadjá ráđđelahttu Ellinor Marita Jåma .
nob: - Mange reindriftsfamilier går en stram økonomisk fremtid i møte og derfor må det settes igang strakstiltak både i forhold til reindriftsfamilienes økonomiske situasjon og reintallet i de områder hvor det er alt for mye rein i forhold til beitene , sier rådsmedlem Ellinor Marita Jåma .

source: Boazodoallu Finnmárkkus rahčá .
nob: Reindriftsnæringen i Finnmark sliter .

source: Maŋimus jagiid leat ealut sturron muhtun orohagain Finnmárkkus , mii lea guorbudan čakča- ja dálveguohtumiid sakka ja mielddisbuktán masttademiid .
nob: De siste årene har reinflokkene økt i enkelte distrikter i Finnmark , noe som har resultert i større beitebelastninger på høst- og vinterbeite og store sammenblandinger av flokkene .

source: Ja njuovahagat dieđihit ahte lea uhccán vejolašvuohta oastit bohccuid ja boazoeaiggádat eai beasa vuovdit njuovvanbohccuid .
nob: I tillegg melder slakteriene om manglende mulighet til å kjøpe rein og reineierne får ikke solgt slaktedyr .

source: Ii ge dat veahket boazologu dillái , mii máŋgga guovllus lea menddo allat guohtumiid ektui .
nob: Dette gjør heller ikke situasjonen bedre for reintallet , som i mange områder er for stort i forhold til arealene .

source: - Mu mielas mii fertet leat várrogasat dainna ahte sivahit ovttaskas boazodoalli .
nob: - Jeg tror det er viktig at vi alle er forsiktige med å legge skylda på den enkelte reindriftsutøver .

source: Heajos ovdáneapmái leat máŋga siva , ja mii fertet buohkat váldit ovddasvástádusa das ahte čoavdit heahtedili , dadjá ráđđelahttuEllinor Marita Jåma .
nob: Denne negative utviklingen skyldes mange uheldige forhold , og vi må alle ta et ansvar for å løse krisen , sier rådsmedlem Ellinor Marita Jåma .

source: - Ollu boazoeaiggádat leat váldán ovddasvástádusa dakko bokte ahte sii leat ráhkadan geavahanplánaid ja plánaid mo geahpedit boazologu , muhto eai sáhte ollašuhttit dáid plánaid go ii leat vejolaš njuovvat .
nob: - Mange reineiere har tatt ansvar gjennom og laget bruksplaner og reduksjonsplaner . Men får ikke oppfylt dette fordi det ikke er mulig å få slaktet rein .

source: Ealáhussii lea deaddu juohke guovllus ja sihke borramušbearráigeahčču ja elliidsuodjalanorganisašuvnnat váidet sin , ekonomiija áitojuvvo ja buot dát čuohcá dearvvašvuhtii .
nob: Næringen presses nå fra alle hold med anmeldelser fra mattilsyn og dyrevernorganisasjon , økonomien trues og alt dette går på helsa løs .

source: Dilli čuohcá olles ealáhussii , maiddái sidjiide geat leat doalahan dohkálaš boazologu ja alla buvttadeami , dadjá ráđđelahttuEllinor Marita Jåma .
nob: Situasjonen rammer hele næringen , også de som har holdt et forsvarlig reintall og har høy produksjon , sier rådsmedlem Ellinor Marita Jåma .

source: Dál galget ealut dálveguohtumiidda Finnmárkku siseatnamiidda .
nob: På denne tiden skal reinflokkene innta vinterbeitelandene på innlandet i Finnmark .

source: Dábálaš jagiin lea boazu buori vuoimmis maŋŋá geasi , muhto ollu guovlluin dat ii leat nu , heajos guohtuma geažil , ja ollu rátkkašemiid geažil .
nob: I et normalår skulle reinen være i godt hold etter sommeren , men i mange områder er ikke dette tilfelle grunnet knapphet av beiter , samt flere skillinger av flokkene .

source: - Mihttomearrin ferte leat ahte sáhttá vuovdit bohccobierggu ja jođáneamos lági mielde oažžut dássedeattu ekonomiija ja ekologalaš boazodoalu gaskkas .
nob: - Målet må være å skaffe avsetning for reinkjøtt og gi muligheten til raskest mulig å skape en balanse mellom en økonomisk og økologisk reindrift .

source: Njuovahagaide ferte láhččojuvvot vejolašvuohta njuovvat bohccuid .
nob: Slakteriene må gjøres i stand til å ta i mot slaktedyr .

source: Guolástusas lihkostuvve galmmihanortnegiin go lei váttis vuovdit guoli .
nob: Innen fiskerinæringen har en lyktes godt med innfrysningsordning da det var problemer med salg av fisk .

source: Seamma vuogi berre árvvoštallat bohccobiergosuorgái , evttoha Jåma .
nob: Noe liknende kan vurderes innen reinkjøttbransjen , foreslår Jåma .

source: Dakkár ortnet sihkkarasttášii ahte boazodoallit sáhtášedje vuovdit bohccuid ja seammás oččošedje áiggi buoridit bohccobiergomárkana .
nob: En slik ordning vil sikre utøvere leveranser av reinkjøtt og samtidig som det gir et pusterom for å bearbeide reinkjøttmarkedet .

source: Dán doaibmabiju sáhtášii čađahit hui fargga , dadjá Jåma .
nob: Dette tiltaket kan iverksettes raskt , sier Jåma .

source: Ráđđelahttu Ellinor Marita Jåma dadjá ahte lea deaŧalaš fuolahit elliidčálggu ja dasa fertejit boazodoallit ja eiseválddit gávdnat buriid čovdosiid amaset eallit biidnašuvvat dárbbašmeahttumit .
nob: Rådsmedlem Ellinor Marita Jåma sier at det er viktig å sikre dyrevelferden og her må reineierne og myndighetene finne gode løsninger som gjør at dyr ikke lider unødvending .

source: - Sámedikkis lea čoahkkin Eanandoallo- ja biebmodepartemeanttain juovlamánu 14. b. Oslos .
nob: - Sametinget har et møte med Landsbruks- og matdepartementet 14. desember i Oslo .

source: Doppe áiggun čuovvolit dáid hástalusaid , loahpahaJåma .
nob: Der vil jeg følge opp disse utfordringene , avlutter Jåma .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 02.12.2010
nob: Sist endret 02.12.2010

source: * Ráđđelahttu Ellinor Marita Jåma
nob: * Rådsmedlem Ellinor Marita Jåma

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
